<div class="news container wow fadeInDown">
    <h1>Советы дня</h1>
    <div class="news__block1">
        <p>
            <img src="../img/img1.webp" alt="">
            <span>Несмотря на&nbsp;то, что мода менять своих &laquo;любимчиков&raquo; как перчатки, существуют вещи, которые надолго задержатся в&nbsp;списке трендов. Novate.ru предлагает ознакомиться со&nbsp;списком этой одежды и&nbsp;сделать грамотное вложение в&nbsp;свой модный и&nbsp;стильный гардероб. Только помните: на&nbsp;нарядах, которые вы&nbsp;планируете носить не&nbsp;один год, экономить нельзя.</span>
        </p>

    </div>
    <div class="news__block2">
        <p>
            <span>Самым лучшем решением для лета и&nbsp;осени будет джинсовая юбка миди. Однако, если вы&nbsp;хотите продемонстрировать миру свои стройные ножки, то&nbsp;можно подобрать модель и&nbsp;выше колена. Главное&nbsp;&mdash; не&nbsp;переборщить, ведь ультракороткие вещи уже давно перешли из&nbsp;разряда модных в&nbsp;разряд вульгарных. Юбка из&nbsp;денима станет ключевым элементом вашего базового гардероба: в&nbsp;пар с&nbsp;блузкой подойдет для офиса, в&nbsp;комплекте с&nbsp;кроссовками и&nbsp;свитшотом&nbsp;&mdash; для прогулки, в&nbsp;тандеме с&nbsp;босоножками и&nbsp;топом&nbsp;&mdash; для свидания.</span>
            <img src="../img/img2.webp" alt="">
        </p>
    </div>
</div>